{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "A": 6,
      "B": 7,
      "C": 8,
      "D": 9,
      "F": 10,
      "I": 11,
      "N": 12,
      "O": 13,
      "T": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "Ġ": 39,
      "Ġt": 40,
      "he": 41,
      "Ġw": 42,
      "Ġa": 43,
      "Ġf": 44,
      "Ġthe": 45,
      "re": 46,
      "Ġs": 47,
      "ou": 48,
      "Ġwa": 49,
      "nd": 50,
      "er": 51,
      "ed": 52,
      "Ġwas": 53,
      "at": 54,
      "ĠB": 55,
      "ĠF": 56,
      "ar": 57,
      "el": 58,
      "The": 59,
      "en": 60,
      "Ġl": 61,
      "in": 62,
      "Ġb": 63,
      "ic": 64,
      "ĠThe": 65,
      "ow": 66,
      "ound": 67,
      "ked": 68,
      "it": 69,
      "ver": 70,
      "ear": 71,
      "Ġfel": 72,
      "Ġfelt": 73,
      "ĠO": 74,
      "ĠA": 75,
      "Ġp": 76,
      "Ġfound": 77,
      "Ġc": 78,
      "og": 79,
      "or": 80,
      "ll": 81,
      "Ġg": 82,
      "Dog": 83,
      "is": 84,
      "ish": 85,
      "ĠBear": 86,
      "Ġth": 87,
      "Ġm": 88,
      "Cat": 89,
      "wl": 90,
      "ox": 91,
      "lic": 92,
      "lice": 93,
      "ĠDog": 94,
      "ĠFish": 95,
      "Ġto": 96,
      "Ġand": 97,
      "Ġwen": 98,
      "Ġwent": 99,
      "ob": 100,
      "ĠOwl": 101,
      "ĠCat": 102,
      "ĠAlice": 103,
      "ĠFox": 104,
      "Ġh": 105,
      "ĠBob": 106,
      "Ġsa": 107,
      "Ġst": 108,
      "low": 109,
      "orn": 110,
      "ne": 111,
      "ard": 112,
      "Ġit": 113,
      "Ġver": 114,
      "Ġvery": 115,
      "ing": 116,
      "ĠThere": 117,
      "il": 118,
      "Ġr": 119,
      "up": 120,
      "Ġup": 121,
      "Ġli": 122,
      "om": 123,
      "Ġwh": 124,
      "Ġbr": 125,
      "ex": 126,
      "se": 127,
      "ere": 128,
      "Ġwere": 129,
      "st": 130,
      "red": 131,
      "ĠThen": 132,
      "Ġca": 133,
      "ve": 134,
      "rou": 135,
      "Ġti": 136,
      "Ġsaw": 137,
      "Ġsat": 138,
      "an": 139,
      "ay": 140,
      "oo": 141,
      "Ġloo": 142,
      "Ġlooked": 143,
      "ld": 144,
      "old": 145,
      "ain": 146,
      "corn": 147,
      "Ġacorn": 148,
      "eat": 149,
      "her": 150,
      "Ġfeat": 151,
      "Ġfeather": 152,
      "af": 153,
      "eaf": 154,
      "Ġleaf": 155,
      "Ġflow": 156,
      "Ġflower": 157,
      "one": 158,
      "Ġstone": 159,
      "hell": 160,
      "Ġshell": 161,
      "ick": 162,
      "Ġstick": 163,
      "ry": 164,
      "erry": 165,
      "Ġberry": 166,
      "tt": 167,
      "Ġin": 168,
      "Ġtow": 169,
      "rett": 170,
      "Ġprett": 171,
      "Ġtoward": 172,
      "Ġpretty": 173,
      "Ġgard": 174,
      "Ġgarden": 175,
      "own": 176,
      "Ġbrown": 177,
      "lu": 178,
      "Ġblu": 179,
      "Ġblue": 180,
      "yel": 181,
      "Ġyel": 182,
      "Ġyellow": 183,
      "iel": 184,
      "Ġfiel": 185,
      "Ġfield": 186,
      "Ġred": 187,
      "Ġsil": 188,
      "Ġsilver": 189,
      "ite": 190,
      "Ġwhite": 191,
      "Ġcave": 192,
      "It": 193,
      "au": 194,
      "cau": 195,
      "ecau": 196,
      "gh": 197,
      "rom": 198,
      "Ġfrom": 199,
      "ĠBecau": 200,
      "icked": 201,
      "Ġpicked": 202,
      "Ġthrou": 203,
      "Ġmorn": 204,
      "ĠBecause": 205,
      "Ġthrough": 206,
      "Ġmorning": 207,
      "cit": 208,
      "Ġex": 209,
      "cited": 210,
      "Ġexcited": 211,
      "In": 212,
      "Ġall": 213,
      "Ġthem": 214,
      "Ġthere": 215,
      "Ġthing": 216,
      "Ġman": 217,
      "Ġliked": 218,
      "Ġthings": 219,
      "Ġmany": 220,
      "reen": 221,
      "Ġgreen": 222,
      "Ġgold": 223,
      "Ġgolden": 224,
      "ore": 225,
      "Ġfore": 226,
      "Ġforest": 227,
      "ak": 228,
      "Ġlak": 229,
      "Ġlake": 230,
      "On": 231,
      "ce": 232,
      "day": 233,
      "me": 234,
      "near": 235,
      "on": 236,
      "ved": 237,
      "Ġday": 238,
      "Ġnear": 239,
      "ĠOne": 240,
      "Ġupon": 241,
      "Ġlived": 242,
      "Ġtime": 243,
      "Once": 244,
      "iver": 245,
      "Ġriver": 246,
      "Fi": 247,
      "Nex": 248,
      "all": 249,
      "ft": 250,
      "round": 251,
      "rst": 252,
      "ĠNex": 253,
      "Ġaround": 254,
      "ĠFin": 255,
      "ĠAft": 256,
      "Ġthat": 257,
      "Ġhom": 258,
      "First": 259,
      "ally": 260,
      "ĠNext": 261,
      "ĠFinally": 262,
      "ĠAfter": 263,
      "Ġhome": 264,
      "nt": 265,
      "ount": 266,
      "Ġmount": 267,
      "Ġmountain": 268,
      "ot": 269,
      "Ġfor": 270,
      "Ġbot": 271,
      "ile": 272,
      "Ġwhile": 273,
      "Ġboth": 274,
      "ouse": 275,
      "Ġhouse": 276,
      "Ġtired": 277,
      "lm": 278,
      "Ġcalm": 279,
      "ave": 280,
      "Ġbrave": 281,
      "Ġprou": 282,
      "Ġproud": 283,
      "ap": 284,
      "py": 285,
      "Ġhap": 286,
      "Ġhappy": 287,
      "iou": 288,
      "riou": 289,
      "uriou": 290,
      "Ġcuriou": 291,
      "Ġcurious": 292,
      "Ġsad": 293,
      "ju": 294,
      "mp": 295,
      "Ġju": 296,
      "Ġran": 297,
      "mped": 298,
      "Ġjumped": 299,
      "lked": 300,
      "Ġwalked": 301,
      "lay": 302,
      "Ġplay": 303,
      "Ġplayed": 304,
      "Ġcold": 305,
      "rm": 306,
      "Ġwarm": 307,
      "nn": 308,
      "unn": 309,
      "Ġsunn": 310,
      "Ġsunny": 311,
      "Ġrain": 312,
      "Ġrainy": 313,
      "ind": 314,
      "Ġwind": 315,
      "Ġwindy": 316,
      "gy": 317,
      "Ġfog": 318,
      "Ġfoggy": 319,
      "dy": 320,
      "lou": 321,
      "Ġclou": 322,
      "Ġcloudy": 323,
      "now": 324,
      "Ġsnow": 325,
      "Ġsnowy": 326,
      "Bear": 327,
      "Fox": 328,
      "Bob": 329,
      "Alice": 330,
      "Fish": 331,
      "Owl": 332
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "T",
        "he"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "o",
        "w"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "k",
        "ed"
      ],
      [
        "i",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġf",
        "el"
      ],
      [
        "Ġfel",
        "t"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "g"
      ],
      [
        "o",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "D",
        "og"
      ],
      [
        "i",
        "s"
      ],
      [
        "is",
        "h"
      ],
      [
        "ĠB",
        "ear"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "C",
        "at"
      ],
      [
        "w",
        "l"
      ],
      [
        "o",
        "x"
      ],
      [
        "l",
        "ic"
      ],
      [
        "lic",
        "e"
      ],
      [
        "Ġ",
        "Dog"
      ],
      [
        "ĠF",
        "ish"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġw",
        "en"
      ],
      [
        "Ġwen",
        "t"
      ],
      [
        "o",
        "b"
      ],
      [
        "ĠO",
        "wl"
      ],
      [
        "Ġ",
        "Cat"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "ĠF",
        "ox"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ĠB",
        "ob"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "l",
        "ow"
      ],
      [
        "or",
        "n"
      ],
      [
        "n",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "ver"
      ],
      [
        "Ġver",
        "y"
      ],
      [
        "in",
        "g"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "e",
        "x"
      ],
      [
        "s",
        "e"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "s",
        "t"
      ],
      [
        "re",
        "d"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "v",
        "e"
      ],
      [
        "r",
        "ou"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġs",
        "at"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "l",
        "d"
      ],
      [
        "o",
        "ld"
      ],
      [
        "a",
        "in"
      ],
      [
        "c",
        "orn"
      ],
      [
        "Ġa",
        "corn"
      ],
      [
        "e",
        "at"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġf",
        "eat"
      ],
      [
        "Ġfeat",
        "her"
      ],
      [
        "a",
        "f"
      ],
      [
        "e",
        "af"
      ],
      [
        "Ġl",
        "eaf"
      ],
      [
        "Ġf",
        "low"
      ],
      [
        "Ġflow",
        "er"
      ],
      [
        "o",
        "ne"
      ],
      [
        "Ġst",
        "one"
      ],
      [
        "he",
        "ll"
      ],
      [
        "Ġs",
        "hell"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġst",
        "ick"
      ],
      [
        "r",
        "y"
      ],
      [
        "er",
        "ry"
      ],
      [
        "Ġb",
        "erry"
      ],
      [
        "t",
        "t"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġt",
        "ow"
      ],
      [
        "re",
        "tt"
      ],
      [
        "Ġp",
        "rett"
      ],
      [
        "Ġtow",
        "ard"
      ],
      [
        "Ġprett",
        "y"
      ],
      [
        "Ġg",
        "ard"
      ],
      [
        "Ġgard",
        "en"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġbr",
        "own"
      ],
      [
        "l",
        "u"
      ],
      [
        "Ġb",
        "lu"
      ],
      [
        "Ġblu",
        "e"
      ],
      [
        "y",
        "el"
      ],
      [
        "Ġ",
        "yel"
      ],
      [
        "Ġyel",
        "low"
      ],
      [
        "i",
        "el"
      ],
      [
        "Ġf",
        "iel"
      ],
      [
        "Ġfiel",
        "d"
      ],
      [
        "Ġ",
        "red"
      ],
      [
        "Ġs",
        "il"
      ],
      [
        "Ġsil",
        "ver"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġwh",
        "ite"
      ],
      [
        "Ġca",
        "ve"
      ],
      [
        "I",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "au"
      ],
      [
        "e",
        "cau"
      ],
      [
        "g",
        "h"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "ĠB",
        "ecau"
      ],
      [
        "ic",
        "ked"
      ],
      [
        "Ġp",
        "icked"
      ],
      [
        "Ġth",
        "rou"
      ],
      [
        "Ġm",
        "orn"
      ],
      [
        "ĠBecau",
        "se"
      ],
      [
        "Ġthrou",
        "gh"
      ],
      [
        "Ġmorn",
        "ing"
      ],
      [
        "c",
        "it"
      ],
      [
        "Ġ",
        "ex"
      ],
      [
        "cit",
        "ed"
      ],
      [
        "Ġex",
        "cited"
      ],
      [
        "I",
        "n"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġli",
        "ked"
      ],
      [
        "Ġthing",
        "s"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "re",
        "en"
      ],
      [
        "Ġg",
        "reen"
      ],
      [
        "Ġg",
        "old"
      ],
      [
        "Ġgold",
        "en"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġf",
        "ore"
      ],
      [
        "Ġfore",
        "st"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġl",
        "ak"
      ],
      [
        "Ġlak",
        "e"
      ],
      [
        "O",
        "n"
      ],
      [
        "c",
        "e"
      ],
      [
        "d",
        "ay"
      ],
      [
        "m",
        "e"
      ],
      [
        "n",
        "ear"
      ],
      [
        "o",
        "n"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġ",
        "day"
      ],
      [
        "Ġ",
        "near"
      ],
      [
        "ĠO",
        "ne"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġli",
        "ved"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "On",
        "ce"
      ],
      [
        "i",
        "ver"
      ],
      [
        "Ġr",
        "iver"
      ],
      [
        "F",
        "i"
      ],
      [
        "N",
        "ex"
      ],
      [
        "a",
        "ll"
      ],
      [
        "f",
        "t"
      ],
      [
        "r",
        "ound"
      ],
      [
        "r",
        "st"
      ],
      [
        "Ġ",
        "Nex"
      ],
      [
        "Ġa",
        "round"
      ],
      [
        "ĠF",
        "in"
      ],
      [
        "ĠA",
        "ft"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġh",
        "om"
      ],
      [
        "Fi",
        "rst"
      ],
      [
        "all",
        "y"
      ],
      [
        "ĠNex",
        "t"
      ],
      [
        "ĠFin",
        "ally"
      ],
      [
        "ĠAft",
        "er"
      ],
      [
        "Ġhom",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġm",
        "ount"
      ],
      [
        "Ġmount",
        "ain"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġb",
        "ot"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "Ġbot",
        "h"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "Ġti",
        "red"
      ],
      [
        "l",
        "m"
      ],
      [
        "Ġca",
        "lm"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġbr",
        "ave"
      ],
      [
        "Ġp",
        "rou"
      ],
      [
        "Ġprou",
        "d"
      ],
      [
        "a",
        "p"
      ],
      [
        "p",
        "y"
      ],
      [
        "Ġh",
        "ap"
      ],
      [
        "Ġhap",
        "py"
      ],
      [
        "i",
        "ou"
      ],
      [
        "r",
        "iou"
      ],
      [
        "u",
        "riou"
      ],
      [
        "Ġc",
        "uriou"
      ],
      [
        "Ġcuriou",
        "s"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "j",
        "u"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġ",
        "ju"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "mp",
        "ed"
      ],
      [
        "Ġju",
        "mped"
      ],
      [
        "l",
        "ked"
      ],
      [
        "Ġwa",
        "lked"
      ],
      [
        "l",
        "ay"
      ],
      [
        "Ġp",
        "lay"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "Ġc",
        "old"
      ],
      [
        "r",
        "m"
      ],
      [
        "Ġwa",
        "rm"
      ],
      [
        "n",
        "n"
      ],
      [
        "u",
        "nn"
      ],
      [
        "Ġs",
        "unn"
      ],
      [
        "Ġsunn",
        "y"
      ],
      [
        "Ġr",
        "ain"
      ],
      [
        "Ġrain",
        "y"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġw",
        "ind"
      ],
      [
        "Ġwind",
        "y"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġf",
        "og"
      ],
      [
        "Ġfog",
        "gy"
      ],
      [
        "d",
        "y"
      ],
      [
        "l",
        "ou"
      ],
      [
        "Ġc",
        "lou"
      ],
      [
        "Ġclou",
        "dy"
      ],
      [
        "n",
        "ow"
      ],
      [
        "Ġs",
        "now"
      ],
      [
        "Ġsnow",
        "y"
      ],
      [
        "B",
        "ear"
      ],
      [
        "F",
        "ox"
      ],
      [
        "B",
        "ob"
      ],
      [
        "A",
        "lice"
      ],
      [
        "F",
        "ish"
      ],
      [
        "O",
        "wl"
      ]
    ]
  }
}